Repository: mjumbewu/shareabouts-pbnyc
Catalog: src/conf/locale/*/LC_MESSAGES/django.po
Languages: es

source: Enter an address...
es: Escriba una dirección...

source: New York City Council's Participatory Budgeting
es: Presupuesto Participativo del Concejo Municipal de la Ciudad de Nueva York

source: How would YOU spend $1 Million?
es: ¿Cómo gastarías $1 millón?

source: support
es: Apoyo

source: supported
es: apoyado por

source: Someone
es: Alguien

source: Support This!
es: ¡Apoye!

source: supports
es: Apoya

source: comments
es: comentarios

source: commented on
es: comentó sobre

source: Leave a Comment
es: Deje un comentario

source: comment
es: comentario

source: Comment
es: Comentario

source: Your Name
es: Tu nombre

source: Show on a map
es: Ver en el mapa

source: Share my idea
es: Comparte mi idea

source: Describe your idea
es: Describe tu idea

source: My project idea is...
es: Mi idea para un proyecto es...

source: So that people could...
es: Para que gente pueda...

source: Pick a category for your idea
es: Elija una categoría para tu idea

source: Please choose...
es: Elija...

source: Culture & Community Facilities
es: Instalaciones comunitarias y culturales

source: Schools & Education
es: Escuelas y educación

source: Environment
es: Medioambiente

source: Housing
es: Viviendas

source: Parks & Recreation
es: Parques y Recreación

source: Public Health
es: Salud pública

source: Public Safety
es: Seguridad pública

source: Seniors
es: Personas mayores

source: Streets & Sidewalks
es: Calles y aceras

source: Transit & Transportation
es: Tránsito y transporte

source: Youth
es: Jóvenes

source: Your name (required and will be shown on map)
es: Su nombre (requerido y se mostrará en el mapa)

source: Your email (required and will NOT be shown on the map)
es: Su correo electrónico (requerido y no se mostrará en el mapa)

source: Your phone number (optional and will NOT be shown on the map)
es: Su número de teléfono (opcional y NO se mostrará en el mapa)

source: Your zip code (optional and will NOT be shown on the map)
es: Su código postal (opcional y NO se mostrará en el mapa)

source: Your age (optional and will NOT be shown on the map)
es: Su edad (opcional y NO se mostrará en el mapa)

source: Your gender (optional and will NOT be shown on the map)
es: Su género (opcional y NO se mostrará en el mapa)

source: I'd like to volunteer
es: Me gustaría ser voluntario

source: Volunteer
es: Ser voluntario

source: Submit an idea
es: Someter una idea

source: Show as a list
es: Ver como lista

source: suggested
es: sugerido

source: Ideas must be "capital" projects - building, installing, or repairing something for public benefit, such as renovating a public basketball court or purchasing new computers for a library.
es: Las ideas deben ser proyectos de "capital": construcción, instalación o reparación de algo para el beneficio público, como la renovación de una cancha de baloncesto pública o la compra de nuevas computadoras para una biblioteca.

source: About
es: Sobre

source: Guidelines
es: Reglamentos

source: Districts
es: Distrito

source: Categories
es: Categorías

source: Show All
es: Mostrar Todo

source: Powered by
es: Potenciado por

source: {{#if place.source}} A new <span class="place-type">{{ place.place_type_label }} idea </span>from <strong>{{ place.source }}</strong>{{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} named <span class="place-name">{{ place.name }}</span> {{^}} <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} a{{#if place.type_starts_with_vowel }}n{{/if }} <span class="place-type">{{ place.place_type_label }} idea </span> {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{#if place.name }} named <span class="place-name">{{ place.name }}</span> {{^}} {{#if place.location }} at <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">{{ place.name }}</span> {{else}} a{{# place.type_starts_with_vowel }}n{{/ place.type_starts_with_vowel }} {{ place. place_type_label }} {{/if }} {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{/if }}
es: {{#if place.source}} Una nueva idea de <span class="place-type">{{ place.place_type_label }} </span>de <strong>"{{ place.source }}"</strong>{{#if place.CounDist}} en el Distrito {{ place.CounDist }}{{/if}} nombrada <span class="place-name">"{{ place.name }}"</span> {{^}} <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} una idea de <span class="place-type">{{ place.place_type_label }} </span> {{#if place.CounDist}} en el Distrito {{ place.CounDist }}{{/if}} {{#if place.name }} nombrada <span class="place-name">"{{ place.name }}"</span> {{^}} {{#if place.location }} en <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">"{{ place.name }}"</span> {{else}} una idea de {{ place. place_type_label }} {{/if }} {{#if place.CounDist}} en el Distrito {{ place.CounDist }}{{/if}} {{/if }}

source: {{#if place.source}} A new <span class="place-type">{{ place.place_type_label }} idea </span>from <strong>{{ place.source }}</strong>{{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} named <span class="place-name">{{ place.name }}</span> {{^}} <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} a{{#if place.type_starts_with_vowel }}n{{/if }} <span class="place-type">{{ place.place_type_label }} idea </span> {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{#if place.name }} named <span class="place-name">{{ place.name }}</span> {{^}} {{#if place.location }} at <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">{{ place.name }}</span> {{else}} a{{# place.type_starts_with_vowel }}n{{/ place.type_starts_with_vowel }} {{ place. place_type_label }} {{/if }} {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{/if }}
es: {{#if place.source}} Una idea nueva de <span class="place-type">{{ place.place_type_label }}</span> de <strong>"{{ place.source }}"</strong>{{#if place.CounDist}} en el Distrito {{ place.CounDist }}{{/if}} nombrada <span class="place-name">"{{ place.name }}"</span> {{^}} <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} una idea de <span class="place-type">{{ place.place_type_label }} </span> {{#if place.CounDist}} en el Distrito {{ place.CounDist }}{{/if}} {{#if place.name }} nombrada <span class="place-name">"{{ place.name }}"</span> {{^}} {{#if place.location }} en <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">"{{ place.name }}"</span> {{else}} una idea de {{ place. place_type_label }} {{/if }} {{#if place.CounDist}} en el Distrito {{ place.CounDist }}{{/if}} {{/if }}

source: After you submit your idea on this Idea Collection Map, your idea will be given to community volunteers, called Budget Delegates. Budget Delegates work in your district to turn ideas into real proposals for a ballot, with input from city agencies. These proposals will be up for a community-wide vote in the spring.
es: Después que entregue su idea en este mapa de ideas, su idea sera entregada a voluntarios comunitarios llamados delegados del presupuesto. Los delegados del presupuesto trabajan en su distrito para convertir sus ideas en propuestas concretas para una boleta, con la ayuda de agencias municipales. Estas propuestas estarán listas para la semana de votación en la primavera.

source: Check out the guidelines</a> to see what ideas can be funded.
es: Revise los reglamentos</a> para ver cuáles ideas pueden ser financiadas.

source: For more information on participatory budgeting, other community PB events like Neighborhood Assemblies, and how to get more involved, visit <a href="http://council.nyc.gov/PB" target="_blank">council.nyc.gov/PB</a>.
es: Para obtener más información sobre el presupuesto participativo, otros eventos comunales de la PP, como Asambleas Comunales , y cómo te puedes envolver más , visite <a href="http://council.nyc.gov/PB" target="_blank"> council.nyc . </a> gov / PB .

source: If you have an idea about how things could work better in your community, share it on the map.
es: Si tiene una idea de cómo las cosas podrían funcionar mejor en su comunidad, compártalo en el mapa.

source: Real Money.
es: Dinero Real.

source: Real Power.
es: Poder Real.

source: Real Projects.
es: Proyectos Reales

source: Share your ideas on the map for how things could be better in your community. <a href="/page/guidelines" title="Participatory Budgeting in New York City | REAL MONEY. REAL PROJECTS. REAL POWER.">Check out the guidelines</a> to see what ideas can be funded.
es: Comparta sus ideas en el mapa para ver como cosas podrían ser mejoradas en su comunidad.<a href="/page/guidelines" title="Participatory Budgeting in New York City | REAL MONEY. REAL PROJECTS. REAL POWER."> Revise los reglamentos </a> para ver cuales ideas pueden ser financiadas.

source: Through Participatory Budgeting, community members - like you - directly decide how to spend at least $1,000,000 of the public budget in participating Council District.
es: A través del Presupuesto Participativo, miembros de la comunidad - como tú - deciden directamente cómo gastar al menos $ 1.000.000 del presupuesto público en Distritos participantes del Concejo Municipal.

source: Choose Your Council District
es: Elija su distrito del Concejo Municipal

source: Council Member
es: Concejal

source: District
es: Distrito

source: Speaker
es: Presidenta del Concejo Municipal

source: Schools and Education
es: Escuelas y Educación

source: (Expenses)
es: (Gastos)

source: After school programs
es: Programas Despues del Horario Escolar

source: All ideas must be submitted by <strong>November 16, 2015</strong>.
es: Todas las ideas deben ser sometidas antes del <strong>16 de Noviembre del </strong>.

source: Anyone can post ideas.
es: Cualquiera puede sugerir ideas

source: Basketball court, park benches, skate park
es: Cancha de baloncesto, bancas en el parque, parque para patinar

source: Build a wheelchair accessible ramp, improved lighting
es: Construir infraestructuras aptas para personas discapacitadas, mejorar iluminación

source: Buy lighting, sound, or other equipment for a local cultural organization
es: Comprar equipos de iluminación, audio para una organización cultural local

source: Culture and Community Facilities
es: Instalaciones comunitarias y culturales

source: Educational programs
es: Programas educacionales

source: Eligible ideas must be for "capital" projects: physical infrastructure for public benefit, such as park improvements or new technology for schools. “Expense" projects, such as afterschool programs or expanding bus service, are not eligible.
es: Las ideas elegibles deben ser para proyectos de "capital": la infraestructura física para el beneficio público, como las mejoras de parques o nuevas tecnologías para las escuelas. Proyectos de "gastos", tales como los programas despues del horario escolar o la ampliación del servicio de autobuses, no son elegibles.

source: Eligible
es: Elegible

source: Eligible:
es: Elegible

source: Examples of Eligible Capital Ideas
es: Ejemplos de ideas capitales calificadas

source: Expanding bus service
es: Ampliar los servicios de autobuses

source: Extending library staff hours
es: Extender las horas para el personal de la biblioteca

source: Green infrastructure such as bioswales and permeable pavement
es: Infraestructura verde tal como canales de filtración biológico y pavimento permeable

source: Green roofs on schools
es: Techos verdes en las escuelas

source: Hiring home health care workers
es: Emplear trabajadores de la salud en el hogar

source: Hiring more police
es: Emplear más policías

source: Hiring nurses for a clinic
es: Emplear enfermeras para una clínica

source: Hiring security staff
es: Emplear personal de seguridad

source: Make bathrooms ADA compliant
es: Hacer que baños cumplan con la ADA

source: New computers for a local library
es: Nuevas computadoras para una biblioteca local

source: Non-Eligible
es: No elegible

source: Parks and Recreation
es: Parques y Recreación

source: Paying bills for electricity of a public building, etc.
es: Pagar las cuentas de electricidad de un edificio público, etc.

source: Pedestrian safety improvements at intersections
es: Mejoras la seguridad para peatones en las intersecciones

source: Playground upgrades
es: Mejoramiento de areas de recreo

source: Public exercise equipment
es: Equipo de ejercicios para el público

source: Renovation of local community center
es: Renovación de un centro comunitario local

source: Renovation of school property
es: Renovación de propiedades escolares

source: Renovations for local hospital or clinic
es: Renovaciones para un hospital local o clínica

source: Repairs to privately-owned sidewalks
es: Reparaciones a aceras privadas

source: Road resurfacing
es: Repavimentación de carreteras

source: Security cameras around schools and public housing
es: Cámaras de seguridad alrededor de escuelas y viviendas públicas

source: Streets and Sidewalks
es: Calles y aceras

source: Subway station improvements such as installation of help points
es: Mejoramiento de las estaciones del tern subterráneo como la instalación de puntos de ayuda.

source: Tech for public school
es: Tecnología para escuelas públicas

source: Technology centers
es: Centros tecnológicos

source: To add a spot, drag the map until the crosshairs are over the desired location. Ideas will be considered by the Council District within which they are located.
es: Para añadir un punto, arrastre el mapa hasta que la cruz del cursor se encuentre sobre la ubicación deseada. Las ideas serán consideradas por el distrito del Concejo Municipal en el que se encuentran.

source: Transit
es: Transporte

source: Upgrade public plazas
es: Mejoramiento de plazas públicas

source: Weatherization of public housing
es: Climatización de vivienda pública

source: Schools and Education
es: Escuelas y educación

source: Transit and Transportation
es: Tránsito y transportación

source: Previously funded
es: Previamente financiado

source: Approximate location:
es: Ubicación aproximada:

source: Please note that the input period for this district is over for 2015.
es: Tenga en cuenta que el periodo para someter su idea en este distrito ha terminado.

source: (Outside of the PB districts)
es: (Fuera de los Distritos PP participantes)
